import React from 'react'

const Home = () => {
    return (
        <div className="home">
            <h1>!ברוכים הבאים</h1>
            <p>
                באתר זה תוכלו ללמוד עזרה ראשונה בקלות ובמהירות גם אם אין לכם ידע מקדים בנושא. החומר הלימודי המוצג באתר מלווה בסרטוני הדרכה ובליווי קולי על מנת להמחיש את הכתוב באופן ברור ובצורה פשוטה עבור כל אדם.
                בנוסף לכך, ניתן לפתוח אצלנו חשבון בחינם המאפשר לכם לתרגל את החומר הלימודי שלמדתם באמצעות מבחנים אדפטיביים, לצפות במבחנים שכבר עשיתם ולעקוב אחר התקדמותכם בכל רגע נתון
                <br />.חשוב לציין שכל החומר המוצג באתר נכתב ע"י גורמים רפואיים מוסמכים
            </p>
            <h2>...קצת עלינו</h2>
            <p>
                אדיוקייד פותחה ע"י אורן וקנין ודולב דמרי, שני סטודנטים להנדסת תוכנה, במסגרת פרויקט הגמר שלהם. מטרת הפרויקט הייתה להעלות את רמת הידע בעזרה ראשונה בקרב האוכלוסייה בישראל באמצעות לומדה אינטרנטית חכמה ופשוטה המשלבת בתוכה אלמנטים רבים וסביבת משתמש אישית
            </p>
            <h2>?כיצד נולד הרעיון</h2>
            <p>
                בתור חובשים קרביים בצבא, אורן ודולב מאוד קרובים לנושא והם ראו צורך אמיתי להעלות את רמת הידע הרפואי בחברה
            </p>


        </div>
    );
};

export default Home